@extends('client._layouts.base')

@section('js')
@endsection

@section('css')
@endsection


@section('content')
    <div class="politic">
        <div class="container">
            <div class="politic__title">
                ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ
            </div>
            <div class="politic__city">
                г. Москва, 2021 г.
            </div>
            <div class="politic__item">
                <h1>ОБЩИЕ ПОЛОЖЕНИЯ</h1>
                <p>Политика в отношении обработки персональных данных (далее – <strong>«Политика»</strong>) разработана
                    в соответствии с
                    Федеральным законом от 27.07.2006. №152-ФЗ «О персональных данных» (далее –
                    <strong>«ФЗ-152»</strong>).</p>
                <p>Настоящая Политика определяет порядок обработки персональных данных и меры по обеспечению
                    безопасности персональных данных в Арт-бюро «МосАрт» (далее – <strong>«Оператор»</strong>) с целью
                    защиты прав и
                    свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на
                    неприкосновенность частной жизни, личную и семейную тайну.</p>
                <p>В настоящей Политике используются следующие основные понятия:</p>
                <p><strong>автоматизированная обработка персональных данных</strong> – обработка персональных данных с
                    помощью средств
                    вычислительной техники;</p>
                <p><strong>блокирование персональных данных</strong> - временное прекращение обработки персональных
                    данных (за
                    исключением случаев, если обработка необходима для уточнения персональных данных);</p>
                <p><strong>информационная система персональных данных</strong> - совокупность содержащихся в базах
                    данных персональных
                    данных, и обеспечивающих их обработку информационных технологий и технических средств;</p>
                <p><strong>обезличивание персональных данных</strong> - действия, в результате которых невозможно
                    определить без
                    использования дополнительной информации принадлежность персональных данных конкретному субъекту
                    персональных данных;</p>
                <p><strong>обработка персональных данных</strong> - любое действие (операция) или совокупность действий
                    (операций),
                    совершаемых с использованием средств автоматизации или без использования таких средств с
                    персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение
                    (обновление, изменение), извлечение, использование, передачу (распространение, предоставление,
                    доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
                <p><strong>оператор</strong> - государственный орган, муниципальный орган, юридическое или физическое
                    лицо,
                    самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку
                    персональных данных, а также определяющие цели обработки персональных данных, состав персональных
                    данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;</p>
                <p><strong>персональные данные</strong> – любая информация, относящаяся к прямо или косвенно
                    определенному или
                    определяемому физическому лицу (субъекту персональных данных);</p>
                <p><strong>предоставление персональных данных</strong> – действия, направленные на раскрытие
                    персональных данных
                    определенному лицу или определенному кругу лиц;</p>
                <p><strong>распространение персональных данных</strong> - действия, направленные на раскрытие
                    персональных данных
                    неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными
                    неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой
                    информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к
                    персональным данным каким-либо иным способом;</p>
                <p><strong>трансграничная передача персональных данных</strong> - передача персональных данных на
                    территорию иностранного
                    государства органу власти иностранного государства, иностранному физическому или иностранному
                    юридическому лицу;</p>
                <p><strong>уничтожение персональных данных</strong> - действия, в результате которых невозможно
                    восстановить содержание
                    персональных данных в информационной системе персональных данных и (или) результате которых
                    уничтожаются материальные носители персональных данных.<br/> Общество обязано опубликовать или иным
                    образом обеспечить неограниченный доступ к настоящей Политике
                    обработки персональных данных в соответствии с ч. 2 ст. 18.1. ФЗ-152.</p>
            </div>
            <div class="politic__item">
                <h1>СУБЪЕКТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                <p>
                    Арт-бюро «МосАрт» обрабатывает персональные данные следующих лиц:
                </p>
                <p>• работников Арт-бюро «МосАрт»;</p>
                <p>• субъектов, с которыми заключены договоры гражданско-правового характера;</p>
                <p>• кандидатов на замещение вакантных должностей Арт-бюро «МосАрт»;</p>
                <p>• клиентов Арт-бюро «МосАрт»;</p>
                <p>• зарегистрированных пользователей сайта Арт-бюро «МосАрт» www.mosart.design;</p>
                <p>• представителей юридических лиц;</p>
                <p>• поставщиков (в т.ч. индивидуальных предпринимателей).</p>
            </div>
            <div class="politic__item">
                <h1>ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                <p>Под безопасностью персональных данных Арт-бюро «МосАрт» понимает защищенность персональных данных от
                    неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования,
                    предоставления, распространения персональных данных, а также от иных неправомерных действий в
                    отношении персональных данных и принимает необходимые правовые, организационные и технические меры
                    для защиты персональных данных.</p>
                <p>Обработка и обеспечение безопасности персональных данных в Арт-бюро «МосАрт» осуществляется в
                    соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О
                    персональных данных», подзаконных актов, других определяющих случаи и особенности обработки
                    персональных данных федеральных законов Российской Федерации, руководящих и методических документов
                    ФСТЭК России и ФСБ России.</p>
                <h3>Принципы обработки персональных данных</h3>
                <p>
                    Обработка персональных данных у Оператора осуществляется на основе следующих принципов:
                </p>
                <p>• законности и справедливой основы;</p>
                <p>• ограничения обработки персональных данных достижением конкретных, заранее определенных и законных
                    целей;</p>
                <p>• недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</p>
                <p>• недопущения объединения баз данных, содержащих персональные данные, обработка которых
                    осуществляется в целях, несовместимых между собой;</p>
                <p>• обработки только тех персональных данных, которые отвечают целям их обработки;</p>
                <p>• соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки;</p>
                <p>• недопущения обработки персональных данных, избыточных по отношению к заявленным целям их
                    обработки;</p>
                <p>• обеспечения точности, достаточности и актуальности персональных данных по отношению к целям
                    обработки персональных данных;</p>
                <p>• уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае
                    утраты необходимости в достижении этих целей, при невозможности устранения Оператором допущенных
                    нарушений персональных данных, если иное не предусмотрено федеральным законом.</p>
                <h3>Условия обработки персональных данных</h3>
                <p>
                    Оператор производит обработку персональных данных при наличии хотя бы одного из следующих условий:
                </p>
                <p>• обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку
                    его персональных данных;</p>
                <p>• обработка персональных данных необходима для достижения целей, предусмотренных международным
                    договором Российской Федерации или законом, для осуществления и выполнения возложенных
                    законодательством Российской Федерации на оператора функций, полномочий и обязанностей;</p>
                <p>• обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта,
                    акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством
                    Российской Федерации об исполнительном производстве;</p>
                <p>• обработка персональных данных необходима для исполнения договора, стороной которого, либо
                    выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для
                    заключения договора по инициативе субъекта персональных данных или договора, по которому субъект
                    персональных данных будет являться выгодоприобретателем или поручителем;</p>
                <p>• обработка персональных данных необходима для осуществления прав и законных интересов оператора или
                    третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются
                    права и свободы субъекта персональных данных;</p>
                <p>• осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым
                    предоставлен субъектом персональных данных либо по его просьбе (далее - общедоступные персональные
                    данные);</p>
                <p>• осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию
                    в соответствии с федеральным законом;</p>
                <h3>Конфиденциальность персональных данных</h3>
                <p>
                    Оператор и иные лица, получившие доступ к персональным данным, обязаны не раскрывать третьим лицам и
                    не распространять персональные данные без согласия субъекта персональных данных, если иное не
                    предусмотрено федеральным законом.
                </p>
                <h3>Общедоступные источники персональных данных</h3>
                <p>
                    В целях информационного обеспечения у Оператора могут создаваться общедоступные источники
                    персональных данных субъектов, в том числе справочники и адресные книги. В общедоступные источники
                    персональных данных с письменного согласия субъекта могут включаться его фамилия, имя, отчество,
                    дата и место рождения, должность, номера контактных телефонов, адрес электронной почты и иные
                    персональные данные, сообщаемые субъектом персональных данных.
                </p>
                <p>
                    Сведения о субъекте должны быть в любое время исключены из общедоступных источников персональных
                    данных по требованию субъекта либо по решению суда или иных уполномоченных государственных органов.
                </p>
                <h3>Специальные категории персональных данных</h3>
                <p>
                    Обработка Оператором специальных категорий персональных данных, касающихся расовой, национальной
                    принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья,
                    интимной жизни, допускается в случаях, если:
                </p>
                <p>• субъект персональных данных дал согласие в письменной форме на обработку своих персональных
                    данных;</p>
                <p>• персональные данные сделаны общедоступными субъектом персональных данных;</p>
                <p>• обработка персональных данных осуществляется в соответствии с законодательством о государственной
                    социальной помощи, трудовым законодательством, законодательством Российской Федерации о пенсиях по
                    государственному пенсионному обеспечению, о трудовых пенсиях;</p>
                <p>• обработка персональных данных необходима для защиты жизни, здоровья или иных жизненно важных
                    интересов субъекта персональных данных либо жизни, здоровья или иных жизненно важных интересов
                    других лиц и получение согласия субъекта персональных данных невозможно;</p>
                <p>• обработка персональных данных осуществляется в медико-профилактических целях, в целях установления
                    медицинского диагноза, оказания медицинских и медико-социальных услуг при условии, что обработка
                    персональных данных осуществляется лицом, профессионально занимающимся медицинской деятельностью и
                    обязанным в соответствии с законодательством Российской Федерации сохранять врачебную тайну;</p>
                <p>• обработка персональных данных необходима для установления или осуществления прав субъекта
                    персональных данных или третьих лиц, а равно и в связи с осуществлением правосудия;</p>
                <p>• обработка персональных данных осуществляется в соответствии с законодательством об обязательных
                    видах страхования, со страховым законодательством.</p>
                <p>Обработка специальных категорий персональных данных должна быть незамедлительно прекращена, если
                    устранены причины, вследствие которых осуществлялась их обработка, если иное не установлено
                    федеральным законом.
                </p>
                <p>
                    Обработка персональных данных о судимости может осуществляться Оператором исключительно в случаях и
                    в порядке, которые определяются в соответствии с федеральными законами.
                </p>
                <h3>Биометрические персональные данные</h3>
                <p>
                    Сведения, которые характеризуют физиологические и биологические особенности человека, на основании
                    которых можно установить его личность – биометрические персональные данные - могут обрабатываться
                    Оператором только при наличии согласия в письменной форме субъекта.
                </p>
                <h3>Поручение обработки персональных данных другому лицу</h3>
                <p>
                    Оператор вправе поручить обработку персональных данных другому лицу с согласия субъекта персональных
                    данных, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом
                    договора. Лицо, осуществляющее обработку персональных данных по поручению Оператора, обязано
                    соблюдать принципы и правила обработки персональных данных, предусмотренные ФЗ-152.
                </p>
                <h3>Трансграничная передача персональных данных</h3>
                <p>
                    Оператор обязан убедиться в том, что иностранным государством, на территорию которого предполагается
                    осуществлять передачу персональных данных, обеспечивается адекватная защита прав субъектов
                    персональных данных, до начала осуществления такой передачи.
                </p>
                <p>
                    Трансграничная передача персональных данных на территории иностранных государств, не обеспечивающих
                    адекватной защиты прав субъектов персональных данных, может осуществляться в случаях:
                </p>
                <p>• наличия согласия в письменной форме субъекта персональных данных на трансграничную передачу его
                    персональных данных;
                </p>
                <p>• исполнения договора, стороной которого является субъект персональных данных.</p>
            </div>
            <div class="politic__item">
                <h1>ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                <h3>Согласие субъекта персональных данных на обработку его персональных данных</h3>
                <p>Субъект персональных данных принимает решение о предоставлении его персональных данных и дает
                    согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку
                    персональных данных может быть дано субъектом персональных данных или его представителем в любой
                    позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом.
                </p>
                <p>Обязанность предоставить доказательство получения согласия субъекта персональных данных на обработку
                    его персональных данных или доказательство наличия оснований, указанных в ФЗ-152, возлагается на
                    Оператора.
                </p>
                <h3>Права субъекта персональных данных</h3>
                <p>Субъект персональных данных имеет право на получение у Оператора информации, касающейся обработки его
                    персональных данных, если такое право не ограничено в соответствии с федеральными законами. Субъект
                    персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования
                    или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными,
                    незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать
                    предусмотренные законом меры по защите своих прав.
                </p>
                <p>Обработка персональных данных в целях продвижения товаров, работ, услуг на рынке путем осуществления
                    прямых контактов с потенциальным потребителем с помощью средств связи, а также в целях политической
                    агитации допускается только при условии предварительного согласия субъекта персональных данных.
                    Указанная обработка персональных данных признается осуществляемой без предварительного согласия
                    субъекта персональных данных, если общество не докажет, что такое согласие было получено.
                </p>
                <p>Оператор обязан немедленно прекратить по требованию субъекта персональных данных обработку его
                    персональных данных в вышеуказанных целях. Запрещается принятие на основании исключительно
                    автоматизированной обработки персональных данных решений, порождающих юридические последствия в
                    отношении субъекта персональных данных или иным образом затрагивающих его права и законные интересы,
                    за исключением случаев, предусмотренных федеральными законами, или при наличии согласия в письменной
                    форме субъекта персональных данных.
                </p>
                <p>Если субъект персональных данных считает, что Оператор осуществляет обработку его персональных данных
                    с нарушением требований ФЗ-152 или иным образом нарушает его права и свободы, субъект персональных
                    данных вправе обжаловать действия или бездействие Оператора в Уполномоченный орган по защите прав
                    субъектов персональных данных или в судебном порядке.
                </p>
                <p>Субъект персональных данных имеет право на защиту своих прав и законных интересов, в том числе на
                    возмещение убытков и (или) компенсацию морального вреда в судебном порядке.
                </p>
            </div>
            <div class="politic__item">
                <h1>ОТВЕТСТВЕННОСТЬ</h1>
                <p>В случае неисполнения положений настоящей Политики Арт-бюро «МосАрт» несет ответственность в
                    соответствии действующим законодательством Российской Федерации. </p>
            </div>
            <div class="politic__item">
                <h1>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ!
                </h1>
                <p>Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его
                    персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailto:info@mosart.design">info@mosart.design</a>.
                </p>
                <p>В данном документе будут отражены любые изменения политики обработки персональных данных Оператором.
                    Политика действует бессрочно до замены ее новой версией.
                </p>
                <p>На сайте <a href="https://mosart.design">www.mosart.design</a> публикуется актуальная версия Политики в
                    отношении обработки персональных данных.</p>
            </div>
            <div class="politic__item">
                <h1>ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h1>
                <p>Безопасность персональных данных, обрабатываемых Оператора, обеспечивается реализацией правовых,
                    организационных и технических мер, необходимых для обеспечения требований федерального
                    законодательства в области защиты персональных данных.</p>
                <p>Для предотвращения несанкционированного доступа к персональным данным Оператором применяются
                    следующие организационно-технические меры:</p>
                <p>• назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных;
                </p>
                <p>• ограничение состава лиц, имеющих доступ к персональным данным;
                </p>
                <p>• ознакомление субъектов с требованиями федерального законодательства и нормативных документов
                    Оператора по обработке и защите персональных данных;
                </p>
                <p>• организация учета, хранения и обращения носителей информации;
                </p>
                <p>• определение угроз безопасности персональных данных при их обработке, формирование на их основе
                    моделей угроз;
                </p>
                <p>• разработка на основе модели угроз системы защиты персональных данных;
                </p>
                <p>• проверка готовности и эффективности использования средств защиты информации;
                </p>
                <p>• разграничение доступа пользователей к информационным ресурсам и программно- аппаратным средствам
                    обработки информации;
                </p>
                <p>• регистрация и учет действий пользователей информационных систем персональных данных;
                </p>
                <p>• использование антивирусных средств и средств восстановления системы защиты персональных данных;
                </p>
                <p>• применение в необходимых случаях средств межсетевого экранирования,
                    обнаружения вторжений, анализа защищенности и средств криптографической защиты информации;
                </p>
                <p>• организация пропускного режима на территорию Оператора, охраны помещений с техническими средствами
                    обработки персональных данных.</p>
            </div>
            <div class="politic__item">
                <h1>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h1>
                <p>Иные права и обязанности Оператора, как оператора персональных данных определяются законодательством
                    Российской Федерации в области персональных данных.</p>
                <p>Должностные лица Оператора, виновные в нарушении норм, регулирующих обработку и защиту персональных
                    данных, несут материальную, дисциплинарную, административную, гражданско-правовую или уголовную
                    ответственность в порядке, установленном федеральными законами.</p>
            </div>
        </div>
    </div>
@endsection
